Repository: microsoft/GazeInteractionApps
Catalog: Games/Maze/Strings/*/Resources.resw
Source language: en_us
Languages: fr_ca

# AddRowButton.Text
source: Add Row
fr_ca: Ajouter une ligne

# HowToPlayPageLabel1of5.Text
source: 1 of 5
fr_ca: (1 sur 5)

# HowToPlayPageLabel2of5.Text
source: 2 of 5
fr_ca: (2 sur 5)

# HowToPlayPageLabel3of5.Text
source: 3 of 5
fr_ca: (3 sur 5)

# HowToPlayPageLabel4of5.Text
source: 4 of 5
fr_ca: (4 sur 5)

# HowToPlayPageLabel5of5.Text
source: 5 of 5
fr_ca: (5 sur 5)

# PrivacyButton.Text
source: Privacy & Cookies
fr_ca: Confidentialité et témoins

# SelectPlayMessagePrefix.Text
source: Select
fr_ca: Sélectionner

# UseTermsButton.Text
source: Use Terms
fr_ca: Conditions d’utilisation

# WebViewLoadingPrompt.Text
source: Loading..
fr_ca: Chargement...
